
<div class="container" style="margin-top: 50px;">
	<div class="row">

		<div class="col">
			<h3><b>Message From Chairman</b></h3>
			<h4>Abdullah Al Mamun</h4>
			<hr>
			<p>মানব সম্পদের দেশ হিসেবে বাংলাদেশকে গড়ে তোলা আমাদের একমাত্র প্রচেষ্ঠা। পৃথিবীকে সুন্দরভাবে গড়তে হলে সবার আগে প্রয়ােজন সুশিক্ষা। একটি মান সম্মত শিক্ষা প্রতিষ্ঠান পারে জাতিগত সুশিক্ষা নিশ্চিত করতে। কলাকান্দি ও আব্দুল্লাহপুর এলাকায় একটি মান সম্মত শিক্ষা প্রতিষ্ঠানের স্বপ্ন নিয়ে যারা এ বিদ্যা পিঠের ভিত গড়ে দেন তাদের প্রতি আমরা কৃতজ্ঞ । রাজনীতি ও ধূমপান মুক্ত এই বিদ্যাপিঠে শিক্ষার্থীদের আধুনিক ও বিজ্ঞান সম্মত পদ্ধতিতে শিক্ষা দান করা হয়। আমরা সর্বান্তকরণে শিক্ষা ব্যবস্থায় বাণিজ্যিকিকরণের বিরুদ্ধে তাই একজন শিক্ষার্থীকে শুধুমাত্র পুঁথিগত বিদ্যায় সীমাবদ্ধ না রেখে সামগ্রিক বিকাশের লক্ষে সুশিক্ষিত ও স্বশিক্ষিত করার মাধ্যমে উন্নত জাতি গঠনে কাজ করে যাচ্ছি। অক্লান্ত পরিশ্রম ,নিয়ম-শৃঙ্খলা, গাইড শিক্ষকের নিবিড় পর্যবেক্ষণ এবং অভিভাবক গণের সর্বাত্নক সহযোগীতায় আমাদের প্রতিষ্ঠানের শিক্ষার মানোন্নয়নে আমরা দৃঢ় প্রতিজ্ঞ। ইকরা আইডিয়াল স্কুল একটি আদর্শের নাম। ইকরা আইডিয়াল স্কুল থেকে একজন শিক্ষার্থী মেধাবী, সৎ, কর্মঠ, আধুনিক বিজ্ঞান মনষ্ক, যোগ্য দেশপ্রেমিক ও মানবিক মূল্যবোধ সম্পন্ন আলোকিত মানুষ হয়ে বাংলাদেশকে সমৃদ্ধের পথে এগিয়ে নিয়ে যাবে এ আমার দৃঢ় প্রত্যাশা।</p>
			
		</div>

		<div class="col">
			<h3><b>Message From Chairman</b></h3>
			<h4>Abdullah Al Mamun</h4>
			<hr>
			<p>মানব সম্পদের দেশ হিসেবে বাংলাদেশকে গড়ে তোলা আমাদের একমাত্র প্রচেষ্ঠা। পৃথিবীকে সুন্দরভাবে গড়তে হলে সবার আগে প্রয়ােজন সুশিক্ষা। একটি মান সম্মত শিক্ষা প্রতিষ্ঠান পারে জাতিগত সুশিক্ষা নিশ্চিত করতে। কলাকান্দি ও আব্দুল্লাহপুর এলাকায় একটি মান সম্মত শিক্ষা প্রতিষ্ঠানের স্বপ্ন নিয়ে যারা এ বিদ্যা পিঠের ভিত গড়ে দেন তাদের প্রতি আমরা কৃতজ্ঞ । রাজনীতি ও ধূমপান মুক্ত এই বিদ্যাপিঠে শিক্ষার্থীদের আধুনিক ও বিজ্ঞান সম্মত পদ্ধতিতে শিক্ষা দান করা হয়। আমরা সর্বান্তকরণে শিক্ষা ব্যবস্থায় বাণিজ্যিকিকরণের বিরুদ্ধে তাই একজন শিক্ষার্থীকে শুধুমাত্র পুঁথিগত বিদ্যায় সীমাবদ্ধ না রেখে সামগ্রিক বিকাশের লক্ষে সুশিক্ষিত ও স্বশিক্ষিত করার মাধ্যমে উন্নত জাতি গঠনে কাজ করে যাচ্ছি। অক্লান্ত পরিশ্রম ,নিয়ম-শৃঙ্খলা, গাইড শিক্ষকের নিবিড় পর্যবেক্ষণ এবং অভিভাবক গণের সর্বাত্নক সহযোগীতায় আমাদের প্রতিষ্ঠানের শিক্ষার মানোন্নয়নে আমরা দৃঢ় প্রতিজ্ঞ। ইকরা আইডিয়াল স্কুল একটি আদর্শের নাম। ইকরা আইডিয়াল স্কুল থেকে একজন শিক্ষার্থী মেধাবী, সৎ, কর্মঠ, আধুনিক বিজ্ঞান মনষ্ক, যোগ্য দেশপ্রেমিক ও মানবিক মূল্যবোধ সম্পন্ন আলোকিত মানুষ হয়ে বাংলাদেশকে সমৃদ্ধের পথে এগিয়ে নিয়ে যাবে এ আমার দৃঢ় প্রত্যাশা।</p>
		</div>
		
	</div>
	
</div>