
<section class="history">
	<div class="container padding">
		<div class="col-md-offset-2 col-md-8">
			<h1 class="font-bold text-center">- প্রতিষ্ঠানের ইতিহাস -</h1>
			<hr>
			<p class=" text-center">To provide the most actionable app store data.</p>
		</div>
		<br>
		<div class="clearfix"></div>
		<div class="col-md-12 margin-top" style="font-size: 18px;">
			<p>একটি সুশৃঙ্খল, সুন্দর ও শ্রেষ্ঠ শিক্ষা প্রতিষ্ঠান একটি জাতির আত্মোন্নয়নের অপরিহার্য অঙ্গ। একটি যথার্থ বিদ্যালয়ই পারে জাতির মানুষ তৈরির স্বপ্নকে বাস্তবায়ন করতে। বাংলাদেশের যে কয়টি বিদ্যালয় এই মহান দায়িত্বকে মাথা পেতে নিয়েছে ইকরা আইডিয়াল স্কুল তার মধ্যে একটি। 
একবিংশ শতাব্দীর চ্যালেঞ্জ মোকাবেলা ও মেধার সঠিক বিকাশ সাধন এবং নৈতিকতার আত্মবিশ্বাসী সুনাগরিক হিসেবে গড়ে তোলার লক্ষে বিজ্ঞানভিত্তিক শ্রেণি কার্যক্রম, পপদ্ধতিগত শিক্ষা, নিয়মিত পরীক্ষা, ধারাবাহিক অনুশীলন, আধুনিক শিক্ষা উপকরণ ব্যবহার পূর্বক পাঠদান করা হয়্ রাজনীতি ও ধূমপান মুক্ত, নিরাপদ ও সুশৃঙ্খল শিক্ষা পরিবেশ।
</p>
		</div>
	</div>

</section>