
<div class="container messages">
	<div class="row">

		<div class="col-md-6" >
			<div class="col-md-12 message_head">
				<div class="" style="display: inline-block;">
					<img src="images/profile.jpg" class="img-responsive img-rounded">
				</div>
				<div class="title" style="display: inline-block;">
					<h3><b><span>Message From:</span> Chairman</b></h3>
					<h4><b>Abdullah Al Mamun</b></h4>
				</div>
			</div>
			<div class="clearfix"></div>
			<div style="border: 1px solid #EBEDEF; border-radius: 0 0 10px 10px; border-top: none;padding: 10px">
				<p>সমৃদ্ধ একটি জাতির প্রথম শর্ত সুশিক্ষিত জনগোষ্ঠি। এক্ষেত্রে শিক্ষা প্রতিষ্ঠানের ভূমিকা সর্বাগ্রে।আলোকিত মানুষ গড়ার ক্ষেত্রে একটি ভালো শিক্ষা প্রতিষ্ঠান অত্যন্ত গুরুত্বপূর্ণ অবদান রাখে। ২০১৭ সালে প্রতিষ্ঠিত ইকরা আইডিয়াল স্কুল তেমনি একটি প্রয়াস। এই প্রতিষ্ঠানের চেয়ারম্যান হিসেবে কাজ করতে পেরে আমি গর্বিত।
একটি পরিবার থেকে যখন শিশু শিক্ষা প্রতিষ্ঠানে আসে-তখন তার জীবন পায় এক নতুন মাত্রা! মা-বাবার সাহচর্য এবং শিক্ষক এর সংস্পর্শ তার প্রতিদিনের জানা-শোনার পরিধিকে বিস্তৃত করে, সমৃদ্ধ করে। যেকারণেই একজন শিক্ষক হবেন জ্ঞানের আধার। তিনি তার লব্ধ জ্ঞান থেকে একটি শিশুকে গড়ে তুলবেন সময়ের সঙ্গে সংগতি রেখে। একটি চারা গাছকে যেমন আলো, বাতাস পানি দিয়ে পরিচর্যা করতে হয়, প্রতিষ্ঠানের শিশুকেও ঠিক একইভাবে পরিচর্যা করতে হয় শিক্ষককে।
 এই প্রতিষ্ঠানের প্রতি আমার মমতা ও দায়িত্ব বোধ একটু ব্যতিক্রমধর্মী। আমরা চাই আমাদের এই প্রতিষ্ঠান মানসম্মত শিক্ষা প্রতিষ্ঠান হিসেবে সরকারী এবং সামাজিক স্বীকৃতি লাভ করুক। সে লক্ষ্যেই আমরা আন্তরিকভাবে চেষ্ঠা চালিয়ে যাচ্ছি। স্কুল শাখায় অভিজ্ঞ ও পরিশ্রমী শিক্ষকদের সাথে আমাদের এই প্রচেষ্ঠা এবং অভিভাবকদের সহযোগীতা একীভূত হলেই আমাদের স্বপ্ন বাস্তবায়ন সম্ভব। শিক্ষক,শিক্ষার্থী এবং অভিভাবক মন্ডলী সকলের প্রচেষ্ঠায় আগামী শিক্ষাবর্ষকে ইকরা আইডিয়াল স্কুলের স্বপ্ন বাস্তবায়নের বর্ষ হিসেবে পেতে চাই। এই লক্ষ্যে সংশ্লিষ্ট সকলের সহযোগীতা একান্ত কাম্য।</p>
			</div>
			
		</div>

		<div class="col-md-6" >
			<div class="col-md-12 message_head">
				<div class="" style="display: inline-block;">
					<img src="images/profile.jpg" class="img-responsive img-rounded">
				</div>
				<div class="title" style="display: inline-block;">
					<h3><b><span>Message From:</span> Principal </b></h3>
					<h4><b>Abdullah Al Mamun</b></h4>
				</div>
			</div>
			<div class="clearfix"></div>
			<div style="border: 1px solid #EBEDEF; border-radius: 0 0 10px 10px; border-top: none;padding: 10px">
				<p>মানব সম্পদের দেশ হিসেবে বাংলাদেশকে গড়ে তোলা আমাদের একমাত্র প্রচেষ্ঠা। পৃথিবীকে সুন্দরভাবে গড়তে হলে সবার আগে প্রয়ােজন সুশিক্ষা। একটি মান সম্মত শিক্ষা প্রতিষ্ঠান পারে জাতিগত সুশিক্ষা নিশ্চিত করতে। কলাকান্দি ও আব্দুল্লাহপুর এলাকায় একটি মান সম্মত শিক্ষা প্রতিষ্ঠানের স্বপ্ন নিয়ে যারা এ বিদ্যা পিঠের ভিত গড়ে দেন তাদের প্রতি আমরা কৃতজ্ঞ । রাজনীতি ও ধূমপান মুক্ত এই বিদ্যাপিঠে শিক্ষার্থীদের আধুনিক ও বিজ্ঞান সম্মত পদ্ধতিতে শিক্ষা দান করা হয়। আমরা সর্বান্তকরণে শিক্ষা ব্যবস্থায় বাণিজ্যিকিকরণের বিরুদ্ধে তাই একজন শিক্ষার্থীকে শুধুমাত্র পুঁথিগত বিদ্যায় সীমাবদ্ধ না রেখে সামগ্রিক বিকাশের লক্ষে সুশিক্ষিত ও স্বশিক্ষিত করার মাধ্যমে উন্নত জাতি গঠনে কাজ করে যাচ্ছি। অক্লান্ত পরিশ্রম ,নিয়ম-শৃঙ্খলা, গাইড শিক্ষকের নিবিড় পর্যবেক্ষণ এবং অভিভাবক গণের সর্বাত্নক সহযোগীতায় আমাদের প্রতিষ্ঠানের শিক্ষার মানোন্নয়নে আমরা দৃঢ় প্রতিজ্ঞ। ইকরা আইডিয়াল স্কুল একটি আদর্শের নাম। ইকরা আইডিয়াল স্কুল থেকে একজন শিক্ষার্থী মেধাবী, সৎ, কর্মঠ, আধুনিক বিজ্ঞান মনষ্ক, যোগ্য দেশপ্রেমিক ও মানবিক মূল্যবোধ সম্পন্ন আলোকিত মানুষ হয়ে বাংলাদেশকে সমৃদ্ধের পথে এগিয়ে নিয়ে যাবে এ আমার দৃঢ় প্রত্যাশা।</p>
			</div>
			
		</div>
	
	</div>
</div>