
<section class="well" style="margin-bottom: -20px;">
	<div class="container padding">
		<div class="col-md-offset-2 col-md-8">
			<h1 class="font-bold text-center">- লক্ষ্য ও উদ্দেশ্য -</h1>
			<hr>
			<p class=" text-center">To provide the most actionable app store data.</p>
		</div>
		<br>
		<div class="clearfix"></div>
		<div class="col-md-12 margin-top" style="font-size: 18px;">
			<p>আমাদের উদ্দেশ্য: প্রচলিত গতানুগতিক শিক্ষার কিছু সার্টিফিকেটধারী মানুষ তৈরি করা উদ্দেশ্য নয়। কোমলমতি শিক্ষার্থীদের বহুমুখী সুপ্ত প্রতিভার বিককশ ঘটিয়ে সৎ-চরিত্রবান, ন্যায়-নিষ্ঠ, আর্দশবান তথা মানবিক গুনাবলী সমৃদ্ধ, দক্ষ ও সৃজনশীল কর্মী হিসেবে গড়ে তোলাই আমাদের লক্ষ্য। শিক্ষার্থীরা যেনো সত্যিকার মানুষরুপে গড়ে উঠে মানব প্রেমে উদ্ধুদ্ধ হয়ে দেশ ও জাতির কল্যাণে নিজেদের নিয়োজিত করতে পারে এটাই আমাদের মূখ্য উদ্দেশ্য।

একজন ছাত্রকে লেখাপড়া শিখিয়ে জ্ঞানদানের মাধ্যমে শারীরিক ও মানসিকভাবে পূর্ণাঙ্গ মানুষ হিসেবে গড়ে তোলা, যাতে সে আচরণের শুভ পরিবর্তন ঘটিয়ে সমাজে সুস্থ-সবল, সুন্দর সভ্য সুনাগরিক হিসেবে গড়ে উঠতে পারে। ভিশন-২০২১ এর লক্ষ্য উদ্দেশ্যকে সামনে রেখে শ্রেণিকক্ষগুলোকে আধুনিক প্রযুক্তির সাথে যুক্ত করে শিক্ষার্থীকে দেশের যোগ্য নাগরিক হিসেবে গড়ে তুলতে এবং যে কোন চ্যালেঞ্জ মোকাবেলার জন্য প্রস্তুত করে তোলাই আমাদের অন্যতম লক্ষ্য ও উদ্দেশ্য।
একবিংশ শতাব্দীর চ্যালেঞ্জ মোকাবেলা ও মেধার সঠিক বিকাশ সাধন এবং নৈতিকতার আত্মবিশ্বাসী সুনাগরিক হিসেবে গড়ে তোলাই আমাদের লক্ষ্য ও উদ্দেশ্য। আর এ উদ্দেশ্যেই আমরা কাজ করে চলেছি।
</p>
		</div>
	</div>

</section>
<div class="clearfix"></div>